/* No comment provided by engineer. */
"The data has been successfully saved to '%@'." = "The data has been successfully saved to '%@'.";

/* No comment provided by engineer. */
"Unknown file format: " = "Unknown file format: ";

